/* Localized versions of Info.plist keys */

CFBundleName = "SystemUIServer";
NSHumanReadableCopyright = "© 2000-2008 Apple Inc.\nTous droits réservés.";
DiscEjectFailed = "Impossible d’éjecter le disque « %@ » car il est en service.";
DiscEjectFailedApp = "Impossible d’éjecter le disque « %@ » car il est utilisé par %@.";
DiskEjectFailed = "Impossible d’éjecter le disque « %@ » car il est en service.";
DiskEjectFailedApp = "Impossible d’éjecter le disque « %@ » car il est utilisé par %@.";
BlankDiskEjectFailed = "Impossible d’éjecter le %@ car il est en service.";
BlankDiskEjectFailedApp = "Impossible d’éjecter le %@ car il est utilisé par %@.";
BlankHardDisk = "Disque dur vierge";
BlankCD = "CD vierge";
BlankDVD = "DVD vierge";
BlankBD = "BD vierge";
Disc = "Disque";
Disk = "Disque";
